/* Localized versions of Info.plist keys */

CFBundleName = "VideoProcessing";
CFBundleShortVersionString = "VideoProcessing version 1.0";
CFBundleGetInfoString = "VideoProcessing version 1.0, Copyright 2003 Apple Computer, Inc.";
